{"sections":{"main":{"type":"template-page","settings":{"show_page_content":false}},"164371256861f5c96c":{"type":"heading-richtext","settings":{"heading":"PRIVATLIVSPOLITIK","sub_heading":"","richtext":"<p><strong>Dansk; <\/strong><br\/><br\/>Privatlivspolitik for Grøndals & Co. ApS Dato: 20-02-2023<\/p><h2>Din databeskyttelse bliver taget alvorligt<\/h2><p>Vi har vedtaget denne privatlivspolitik, som danner grundlag for vores behandling af dine persondata, samt fortæller dig om, hvordan vi behandler dine persondata.<br\/><br\/>Vi tager løbende stilling til, hvordan vi bedst muligt behandler dine data, og har især fokus på at dine grundrettigheder ikke påvirkes negativt. Derfor er vi særligt opmærksomme på risikoen for diskrimination, ID-tyveri, økonomisk tab, tab af omdømme og datafortrolighed generelt.<\/p><h2>Dataansvarlig og kontaktoplysninger<\/h2><p>Grøndals & Co. ApS er dataansvarlig for følgende hjemmesider og webshops:<br\/><br\/>grondals.dk<br\/>Kontaktoplysninger:<br\/><br\/>Grøndals & Co. ApS <br\/>CVR: 39457229 <br\/>Niels Hansens Vej 31, 5700 Svendborg <\/p><p>Kontaktoplysninger på Databeskyttelsesrådgiver:<br\/><br\/>Martin Bergholdt Grøndal<br\/>+45 61109191<br\/>kontakt@grondals.dk<\/p><p>Databehandling sker på oplyst grundlag:<br\/>Senest på tidspunktet for afgivelse af dine persondata vil vi oplyse dig om, hvilke data vi behandler om dig, og med hvilket formål, vi foretager behandlingen. Oplysningen vil enten ske via henvisning til denne privatlivspolitik, hvor en række gængse dataindsamlinger og formål er beskrevet, eller i form af særskilte oplysninger til dig, herunder eventuelt med anmodning om accept fra dig til behandlingen.<br\/><br\/>Data vi behandler om dig:<br\/>Vores behandling af dine persondata sker for at give en bedre service til dig og sikre kvaliteten for de produkter og tjenester, som vi udbyder til dig.<br\/><br\/>Data kan blive indsamlet og behandlet af os i forbindelse med følgende kontakt med os:<br\/><br\/>Brug af vores hjemmeside, herunder webshop uden samtidig køb<br\/>Henvendelser til os pr. mail, telefon eller pr. alm. brev<br\/>Køb via vores webshop herunder afgivelse af ordre og levering af varen<br\/>Henvendelser til kundeservice pr. telefon eller via vores hjemmeside<br\/>Konkurrencer, events og lign.<br\/>Data, som kan blive indsamlet og behandlet, omfatter:<br\/><br\/>Kontaktoplysninger fx navn, adresse, telefonnummer, mail:<br\/>Ordredata, købshistorik, betalingsoplysninger<br\/>Samtykke til markedsføring, nyhedsbreve eller konkurrencer<br\/>Persondata, herunder kontaktoplysninger, i mails til vores medarbejdere<br\/>Brugeradfærd i forbindelse med brug af hjemmesiden, der indsamles via cookies<br\/>Formålet med behandling af dine persondata<br\/>Indsamling og behandling af dine persondata vil ske ud fra bestemte oplyste formål eller andre lovlige forretningsmæssige formål.<br\/><br\/>Sådanne formål kan indbefatte:<br\/><br\/>Behandling af dit køb og levering af vores ydelse (GDPR art. 6, stk. 1, litra b)<br\/>Opfyldelse af aftale på baggrund af din anmodning (GDPR art. 6, stk. 1, litra b)<br\/>Administration af din relation til os (GDPR art. 6, stk. 1, litra a, b eller f)<br\/>Drift og optimering af vores hjemmesiden (GDPR art. 6, stk. 1, litra b)<br\/>Opfyldelse af krav ifølge lovgivningen (GDPR art. 6, stk. 1, litra c)<br\/>Kundeservice og generel kommunikation med os (GDPR art. 6, stk. 1, litra a, b, c eller f)<br\/>Udsendelse af nyhedsbreve og markedsføringsmateriale fra os eller en af vores samarbejdsparter (GDPR art. 6, stk. 1, litra a)<br\/>Udelukkende behandling af relevante data<br\/>Dine persondata vil udelukkende blive behandlet ud fra de ved indsamlingen oplyste formål, herunder eventuelt via henvisning til denne privatlivspolitik og de formål, som er oplistet ovenfor. Kun data som er nødvendige til opfyldelse af disse formål vil være relevante og vores behandling vil derfor begrænse sig til sådanne persondata.<br\/><br\/>Inden vi foretager behandling af dine persondata foretager vi en konkret vurdering af, om det er muligt at begrænse mængden af persondata, som skal indsamles og behandles. Vi foretager derudover også en konkret vurdering af, om det er muligt at behandle dine persondata anonymiseret eller pseudonymiseret.<br\/><br\/>Udelukkende behandling af nødvendige data:<br\/>Vores behandling af dine persondata vil kun omfatte de data, som er nødvendige at behandle i henhold til det\/de oplyste formål, samt data som er nødvendige til opfyldelse af retlige- eller kontraktuelle forpligtelser.<br\/><br\/>Dine persondata vil løbende blive kontrolleret og opdateret:<br\/>Persondata, som vi behandler om dig, vil blive kontrolleret og opdateret løbende, så vi sikrer, at den indhentede data ikke er urigtig eller vildledende.<br\/><br\/>Sker der relevante ændringer relateret til de persondata, vi har indhentet om dig, kan du henvende dig til vores kundeservice (kundeservice@skagenfood.dk) for at få oplysningerne ændret.<br\/><br\/>For at sikre kvaliteten af dine data, har vi vedtaget interne regler og fastlagt: procedurer for kontrol og opdatering af dine persondata.<br\/><br\/>Sletning af unødvendige persondata:<br\/>Når formålet med indsamlingen og behandlingen af dine persondata er opfyldt, vil oplysningerne blive slettet.<br\/><br\/>Vi opbevarer dine oplysninger indtil formålet ikke længere er til stede, og vi har vurderet et behov for følgende opbevaringsperioder:<br\/><br\/>Brug af en af vores hjemmeside, herunder webshop, uden samtidig køb:<br\/><br\/>Se afsnittet nedenfor om cookies, hvor du kan se de konkrete opbevaringsperioder.<br\/>Henvendelser til os pr. mail, telefon eller pr. alm. brev<br\/><br\/>Henvendelser pr. mail direkte til en af vores medarbejdere, eller som videresendes af en af vores samarbejdspartnere til en af vores medarbejder, og som vedrører SF, slettes når formålet med opbevaringen ikke længere er til stede, hvilket vurderes konkret ud fra den enkelte mail i forhold til formålet med henvendelsen og indholdet af mailen, herunder om mailen falder ind under en af de øvrige kategorier oplistet i dette afsnit. Henvendelser pr. mail til en af vores medarbejdere, der ikke vedrører SF, slettes efter underretning til afsender, hvis henvendelsen ikke giver medarbejderen anledning til at foretage sig yderligere.<br\/>SF har en generel slettepolitik, hvorefter medarbejderne skal slette eller anonymisere persondata, når der ikke længere er et formål med opbevaringen.<br\/>Køb via webshop<br\/><br\/>Der henvises til handelsbetingelserne for vores webshop:<br\/>Oprettelse af brugerprofil via vores webshop<br\/><br\/>Der henvises til handelsbetingelserne for webshoppen:<br\/>Henvendelser til kundeservice<br\/><br\/>SF har en generel slettepolitik, hvorefter medarbejderne skal slette eller anonymisere persondata, når der ikke længere er et formål med opbevaringen. Opbevaringsperioden kan afhænge af henvendelsens karakter, herunder om oplysningerne opbevares som led i en reklamationssag, anvendelse af en produktgaranti, eller på andet retligt eller kontraktmæssigt grundlag.<br\/>Konkurrencer, events og lign.<br\/><br\/>Vi opbevarer dine persondata indsamlet i forbindelse med konkurrencer, events og lign. så længe de er et formål med opbevaringen. Eksempelvis vil opbevaringsperioden for en konkurrence typisk være indtil vinderen er annonceret, og for events, indtil det er gennemført.<br\/>Udsendelse af nyhedsbreve og markedsføringsmateriale<br\/><br\/>Hvis du har samtykket i at modtage nyhedsbreve eller andet markedsføringsmateriale, vil vi opbevare dine oplysninger indtil du afmelder dig nyhedsbrevet eller modtagelsen af markedsføringsmateriale. Er der tale om fremsendelse af enkeltstående materiale, opbevarer vi dine oplyser indtil der ikke længere er et formål med opbevaringen, eller i henhold til det konkrete samtykke.<br\/>Indhentelse af samtykke inden databehandling eller behandling på andet lovligt grundlag<br\/>Vi behandler kun persondata om dig efter forud angivne formål. Inden vi foretager behandlingen, indhenter vi dit samtykke, eller baserer behandlingen på andet lovligt grundlag. Vi oplyser dig om grundlaget og formålet med indsamlingen og behandlingen af dine persondata, herunder eventuelt via henvisning til denne privatlivspolitik, hvor du nedenfor kan finde grundlaget for en række forskellige behandlinger.<br\/><br\/>Dit samtykke er frivilligt, og du kan til enhver tid trække det tilbage ved at henvende dig til os. Har du spørgsmål, eller ønsker du at trække dit samtykke tilbage, kan du henvende dig til kontakt@grondals.dk<\/p><p><br\/>Vær opmærksom på, at hvis du vælger at trække dit samtykke tilbage i forhold til oplysninger afgivet til os, vil vi ikke være i stand til at viderebehandle dine oplysninger, medmindre vi er retligt eller kontraktuelt forpligtet hertil.<br\/><br\/>Hvis du vælger at trække dit samtykke tilbage, påvirker det ikke lovligheden af vores behandling af dine persondata på baggrund af dit tidligere meddelte samtykke og op til tidspunktet for tilbagetrækningen. Hvis du tilbagetrækker dit samtykke, har det derfor først virkning fra dette tidspunkt.<br\/><br\/>Vi indhenter eksempelvis samtykke i følgende tilfælde:<br\/><br\/>Oprettelse af brugerprofiler via vores webshop.<br\/>Deltagelse i konkurrencer, events og lign.<br\/>Andre grundlag end samtykke for vores behandling af dine oplysninger<br\/><br\/>Brug af vores hjemmeside, herunder webshop, uden samtidig køb<br\/>Du bliver bedt om at acceptere nærværende privatlivspolitik via pop-up på den pågældende side<br\/>Se også afsnittet nedenfor om cookies.<br\/>Henvendelser til os pr. mail, telefon eller pr. alm. brev<br\/><br\/>Her er grundlaget for behandlingen af dine persondata, at din henvendelse til os sker på dit eget initiativ. Hvis der sker indsamling af dine oplysninger i forbindelse med din henvendelse, vil du modtage en mail med henvisning til nærværende privatlivspolitik.<br\/>Køb via webshop<br\/><br\/>Ved køb via vores webshop, hvor du oplyser kontaktoplysninger og betalingsoplysninger, uden samtidig oprettelse af en bruger, finder privatlivspolitikken i handelsbetingelserne for webshoppen anvendelse på din afgivelse af oplysninger, der sker for at kunne gennemføre købet.<br\/>Henvendelser til kundeservice<br\/><br\/>Pr. telefon: Her er grundlaget for behandlingen af dine persondata, at din henvendelse til os sker på dit eget initiativ. Hvis der sker indsamling af dine oplysninger i forbindelse med din henvendelse, vil du modtage en mail med henvisning til nærværende privatlivspolitik.<br\/>Beskyttelse af persondata<br\/>Vores behandling af persondata foregår efter regler vi internt har vedtaget. Reglerne indeholder instrukser og foranstaltninger, med det formål at beskytte dine persondata. Således vil vi behandle dine persondata på en måde, hvorved undgås at persondata bliver tilintetgjort, går tabt, bliver ændret, bliver offentliggjort uautoriseret, og mod at uvedkommende får adgang eller kendskab til dine persondata.<br\/><br\/>Vi har fastlagte procedurer for tildeling af adgangsrettigheder til de af vores medarbejdere, der behandler følsomme persondata, og data, der afdækker oplysninger om personlige interesser og vaner. Vi kontrollerer deres faktiske adgang gennem logning og tilsyn. For at undgå datatab tager vi løbende backup af vores datasæt. Vi beskytter også fortroligheden og autenciteten af dine data ved hjælp af kryptering.<br\/><br\/>I tilfælde af et sikkerhedsbrud, der resulterer i en høj risiko for dig for diskrimination, ID-tyveri, økonomisk tab, tab af omdømme eller anden væsentlig ulempe, vil vi underrette dig om sikkerhedsbruddet så hurtigt som muligt.<br\/><br\/>Cookies<br\/>Som næsten alle andre hjemmesider anvender vi cookies for at få siden til at fungere og til at gøre den lettere for dig at bruge. Cookies hjælper os bl.a. med at få overblik over besøg, så vi løbende kan optimere og målrette hjemmesiderne og vores ydelser. Dermed kan vi give dig en bedre brugeroplevelse med mere relevant indhold.<br\/><br\/>Visse cookies indsamler følgende typer af oplysninger om dig, der efter omstændighederne kan udgøre persondata: Et unikt ID, tekniske oplysninger om din computer, tablet eller mobiltelefon, dit IP-nummer, geografisk placering, samt hvilke sider du klikker på (interesser).<br\/><br\/>Denne indsamling foretages med hjemmel i databeskyttelsesforordningens (GDPR) artikel 6, stk. 1, litra f, da indsamlingen sker med henblik på at optimere hjemmesiderne til gavn for dig.<br\/><br\/>Se også afsnittet nedenfor om videregivelse af persondata og overførsel til modtagere i tredjelande.<br\/><br\/>Videregivelse af persondata:<br\/>Vi videregiver kun dine persondata til offentlige myndigheder, hvor lovgivningen foreskriver det.<br\/><br\/>Herudover kan vi overlade dine persondata til følgende kategorier af modtagere:<br\/><br\/>Eksterne IT-leverandører<br\/>Vores samarbejdsparter i form af leverandører og underleverandører af varer og tjenesteydelser, fx transport og levering, til dig på vegne af os<br\/>Leverandører af cookietjenester til hjemmesiderne. De nærmere formål med brugen af de enkelte cookies og videregivelse af persondata til tredjemand baseret på cookies fremgår af cookiepolitikken på vores hjemmeside.<br\/>Revisorer, advokater og andre rådgivere<br\/>Overførsel til modtagere i tredjelande, herunder internationale organisationer<br\/>Vi vil i visse tilfælde overføre dine persondata til modtagere uden for EU og EØS.<br\/><br\/>Dette sker i forbindelse med visse af vores anvendelse af cookietjenester på vores hjemmeside med formålet at drive og optimere hjemmesiderne. Du kan finde en liste over modtagere af persondata uden for EU og EØS samt grundlaget for overførslen i cookiepolitikken på den konkrete hjemmeside.<br\/><br\/>Derudover overfører vi efter omstændighederne oplysninger til visse leverandører eller underleverandører eller IT-serviceydelser uden for EU og EØS, når du handler via vores webshop. Du kan finde en liste over modtagere af persondata uden for EU og EØS samt grundlaget for overførslen i handelsbetingelserne for den konkrete webshop.<br\/><br\/>Dine rettigheder<br\/>Du har efter databeskyttelsesforordningen en række rettigheder i forhold til vores behandling af oplysninger om dig.<br\/>Hvis du vil gøre brug af dine rettigheder skal du kontakte os her kundeservice@skagenfood.dk.<br\/><br\/>Ret til at se oplysninger (indsigtsret)<br\/><br\/>Du har ret til at få indsigt i de oplysninger, som vi behandler om dig, samt en række yderligere oplysninger.<br\/>Ret til berigtigelse (rettelse)<br\/><br\/>Du har ret til at få urigtige oplysninger om dig selv rettet.<br\/>Ret til sletning<br\/><br\/>I særlige tilfælde har du ret til at få slettet oplysninger om dig, inden tidspunktet for vores almindelige generelle sletning indtræffer.<br\/>Ret til begrænsning af behandling<br\/><br\/>Du har visse tilfælde ret til at få behandlingen af dine persondata begrænset. Hvis du har ret til at få begrænset behandlingen, må vi fremover kun behandle oplysningerne – bortset fra opbevaring – med dit samtykke, eller med henblik på at retskrav kan fastlægges, gøres gældende eller forsvares, eller for at beskytte en person eller vigtige samfundsinteresser.<br\/>Ret til indsigelse<br\/><br\/>Du har i visse tilfælde ret til at gøre indsigelse mod vores ellers lovlige behandling af dine persondata. Du kan også gøre indsigelse mod behandling af dine oplysninger til direkte markedsføring.<br\/>Ret til at transmittere oplysninger (dataportabilitet)<br\/><br\/>Du har i visse tilfælde ret til at modtage dine persondata i et struktureret, almindeligt anvendt og maskinlæsbart format samt at få overført disse persondata fra én dataansvarlig til en anden uden hindring.<br\/>Du kan læse mere om dine rettigheder i Datatilsynets vejledning om de registreredes rettigheder, som du finder på www.datatilsynet.dk.<br\/>Klage til Datatilsynet<br\/><br\/>Du har ret til at indgive en klage til Datatilsynet, hvis du er utilfreds med den måde, vi behandler dine persondata på. Du finder Datatilsynets kontaktoplysninger på www.datatilsynet.dk.<\/p><p><br\/><strong>English;<\/strong><\/p><p><strong>SECTION 1 - WHAT DO WE DO WITH YOUR INFORMATION?<\/strong><\/p><p>When you purchase something from our store, as part of the buying and selling process, we collect the personal information you give us such as your name, address and email address.<br\/>When you browse our store, we also automatically receive your computer’s internet protocol (IP) address in order to provide us with information that helps us learn about your browser and operating system.<br\/>Email marketing (if applicable): With your permission, we may send you emails about our store, new products and other updates.<\/p><p><strong>SECTION 2 - CONSENT<\/strong><\/p><p>How do you get my consent?<br\/>When you provide us with personal information to complete a transaction, verify your credit card, place an order, arrange for a delivery or return a purchase, we imply that you consent to our collecting it and using it for that specific reason only.<br\/>If we ask for your personal information for a secondary reason, like marketing, we will either ask you directly for your expressed consent, or provide you with an opportunity to say no.<\/p><p>How do I withdraw my consent?<br\/>If after you opt-in, you change your mind, you may withdraw your consent for us to contact you, for the continued collection, use or disclosure of your information, at anytime, by contacting us at martin@tunapower.dk or mailing us at:<br\/>Grøndals<br\/>borgmestervangen 12, 4 sal th. København N DK 2200<\/p><p><strong>SECTION 3 - DISCLOSURE<\/strong><\/p><p>We may disclose your personal information if we are required by law to do so or if you violate our Terms of Service.<\/p><p><strong>SECTION 4 - SHOPIFY<\/strong><\/p><p>Our store is hosted on Shopify Inc. They provide us with the online e-commerce platform that allows us to sell our products and services to you.<br\/>Your data is stored through Shopify’s data storage, databases and the general Shopify application. They store your data on a secure server behind a firewall.<\/p><p>Payment:<br\/>If you choose a direct payment gateway to complete your purchase, then Shopify stores your credit card data. It is encrypted through the Payment Card Industry Data Security Standard (PCI-DSS). Your purchase transaction data is stored only as long as is necessary to complete your purchase transaction. After that is complete, your purchase transaction information is deleted.<br\/>All direct payment gateways adhere to the standards set by PCI-DSS as managed by the PCI Security Standards Council, which is a joint effort of brands like Visa, MasterCard, American Express and Discover.<br\/>PCI-DSS requirements help ensure the secure handling of credit card information by our store and its service providers.<br\/>For more insight, you may also want to read Shopify’s Terms of Service (https:\/\/www.shopify.com\/legal\/terms) or Privacy Statement (https:\/\/www.shopify.com\/legal\/privacy).<\/p><p><strong>SECTION 5 - THIRD-PARTY SERVICES<\/strong><\/p><p>In general, the third-party providers used by us will only collect, use and disclose your information to the extent necessary to allow them to perform the services they provide to us.<br\/>However, certain third-party service providers, such as payment gateways and other payment transaction processors, have their own privacy policies in respect to the information we are required to provide to them for your purchase-related transactions.<br\/>For these providers, we recommend that you read their privacy policies so you can understand the manner in which your personal information will be handled by these providers.<br\/>In particular, remember that certain providers may be located in or have facilities that are located a different jurisdiction than either you or us. So if you elect to proceed with a transaction that involves the services of a third-party service provider, then your information may become subject to the laws of the jurisdiction(s) in which that service provider or its facilities are located.<br\/>As an example, if you are located in Canada and your transaction is processed by a payment gateway located in the United States, then your personal information used in completing that transaction may be subject to disclosure under United States legislation, including the Patriot Act.<br\/>Once you leave our store’s website or are redirected to a third-party website or application, you are no longer governed by this Privacy Policy or our website’s Terms of Service.<\/p><p>Links<br\/>When you click on links on our store, they may direct you away from our site. We are not responsible for the privacy practices of other sites and encourage you to read their privacy statements.<\/p><p><strong>SECTION 6 - SECURITY<\/strong><\/p><p>To protect your personal information, we take reasonable precautions and follow industry best practices to make sure it is not inappropriately lost, misused, accessed, disclosed, altered or destroyed.<br\/>If you provide us with your credit card information, the information is encrypted using secure socket layer technology (SSL) and stored with a AES-256 encryption. Although no method of transmission over the Internet or electronic storage is 100% secure, we follow all PCI-DSS requirements and implement additional generally accepted industry standards.<\/p><p><strong>SECTION 7 - COOKIES<\/strong><\/p><p>Here is a list of cookies that we use. We’ve listed them here so you that you can choose if you want to opt-out of cookies or not.<br\/>_session_id, unique token, sessional, Allows Shopify to store information about your session (referrer, landing page, etc).<br\/>_shopify_visit, no data held, Persistent for 30 minutes from the last visit, Used by our website provider’s internal stats tracker to record the number of visits<br\/>_shopify_uniq, no data held, expires midnight (relative to the visitor) of the next day, Counts the number of visits to a store by a single customer.<br\/>cart, unique token, persistent for 2 weeks, Stores information about the contents of your cart.<br\/>_secure_session_id, unique token, sessional<br\/>storefront_digest, unique token, indefinite If the shop has a password, this is used to determine if the current visitor has access.<\/p><p><strong>SECTION 8 - AGE OF CONSENT<\/strong><\/p><p>By using this site, you represent that you are at least the age of majority in your state or province of residence, or that you are the age of majority in your state or province of residence and you have given us your consent to allow any of your minor dependents to use this site.<\/p><p><strong>SECTION 9 - CHANGES TO THIS PRIVACY POLICY<\/strong><\/p><p>We reserve the right to modify this privacy policy at any time, so please review it frequently. Changes and clarifications will take effect immediately upon their posting on the website. If we make material changes to this policy, we will notify you here that it has been updated, so that you are aware of what information we collect, how we use it, and under what circumstances, if any, we use and\/or disclose it.<br\/>If our store is acquired or merged with another company, your information may be transferred to the new owners so that we may continue to sell products to you.<\/p><p><strong>QUESTIONS AND CONTACT INFORMATION<\/strong><\/p><p>If you would like to: access, correct, amend or delete any personal information we have about you, register a complaint, or simply want more information contact our Privacy Compliance Officer at kontakt@grøndals.dk or by mail at<br\/>Grøndals<br\/>[Re: Privacy Compliance Officer]<br\/>gg Grøndals & Co. ApS, Niels Hansens Vej 31,  5700 Svendborg Denmark<br\/>----<\/p>","use_h1":false,"text_alignment_pc":"center","text_alignment":"center","text_pos_pc":"left","text_pos":"left","bg_inner":false,"bg_color":"bg-none","text_color":"text-dark","base_pc":"DEFAULT","base_mobile":"DEFAULT","full_w_mobile":false,"width_pc":"DEFAULT","c_pad_pc":"DEFAULT","c_pad_mobile":"DEFAULT","sec_pad_pc":"DEFAULT","sec_pad_mobile":"DEFAULT"}}},"order":["main","164371256861f5c96c"]}